[
    [
        "रोगी की आयु 47 है, लिंग पुरुष है",
        "इतिहासः पिछले वर्ष में मुझे एक या कई बार चिरकालिक अवरोधी श्वसन संबंधी रोग (कॉपीडी) का फ्लेयर अप हुआ था।",
        "मैं सिगरेट चलाता हूँ।",
        "मुझे चिरकालिक अवरोधी श्वसन रोग है (कॉपीडी)",
        "मुझे गैस्ट्रोसोफेगल रिफ्लुक्स के साथ निदान किया गया है",
        "मैं कृषि में काम करता हूँ।",
        "मैं खनन क्षेत्र में काम करता हूँ।",
        "मैं पिछले 4 हफ्तों में देश से बाहर नहीं गया।",
        "लक्षणः जब मैं साँस निकालता हूं तो मुझे श्वसन की आवाज आती है।",
        "मुझे पर्याप्त मात्रा में श्वसन की कमी या श्वसन की कठिनाई महसूस होती है।",
        "जब मैं साँस निकालता हूँ तो मुझे श्वसन की आवाज आती है।"
    ],
    [
        "रोगी की आयु 36 वर्ष है, लिंग महिला है",
        "इतिहासः मुझे गंभीर क्रमिक अवरोधी फुफ्फुस रोग है (कॉपीडी)",
        "पिछले वर्ष में मुझे चिरकालिक अवरोधक श्वसन संबंधी रोग (कॉपीडी) का दौरा हुआ था।",
        "मैं सिगरेट चलाता हूँ।",
        "मुझे एक चिरकालिक अवरोधी श्वसन रोग है (कॉपीडी)",
        "मुझे कभी भी ग्रसोंसोफेजिकल रिफ्लुक्स के साथ निदान किया गया है",
        "मैं कृषि में काम करता हूँ।",
        "मैं निर्माण में काम करता हूँ।",
        "मैं खनन क्षेत्र में काम करता हूँ।",
        "मैं पिछले 4 हफ्तों में देश से बाहर नहीं गया है",
        "लक्षणः मुझे खांसी है।",
        "मुझे पर्याप्त मात्रा में श्वसन की कमी या श्वसन की कठिनाई महसूस होती है।",
        "मुझे एक खांसी है जो आमतौर पर रंगीन या अधिक मात्रा में स्पूटम उत्पन्न करती है",
        "मुझे खांसी है",
        "जब मैं साँस निकालता हूँ तो मुझे श्वसन की आवाज आती है।"
    ],
    [
        "रोगी की आयु 27 वर्ष की है।",
        "इतिहासः मैंने पिछले 7 दिनों में कोई भी एंटी-साइकोटिक दवा शुरू की या ली है।",
        "हाल ही में मुझे घबराहट, उत्तेजना, मद्यपान या आक्रामक व्यवहार के लिए अस्पताल में इलाज किया गया और एक अंतःशिरागत या अंतःमांसपेशीय मार्ग के माध्यम से दवाओं को प्राप्त किया गया",
        "मैं पिछले 4 हफ्तों में देश से बाहर गया।",
        "लक्षणः मैं अपनी आंखों की दिशा को नियंत्रित नहीं कर सकता",
        "मुझे पर्याप्त मात्रा में श्वसन की कमी या श्वसन की कठिनाई महसूस होती है।",
        "मेरे मुंह में जिह्वा रखने में मुझे परेशानी है।",
        "मुझे एक या दोनों पलकों को खोलने या उठाने में कठिनाई होती है।",
        "मैं अपनी आंखों की दिशा को नियंत्रित नहीं कर सकता",
        "मुझे अपने चेहरे, गर्दन या शरीर के किसी अन्य भाग में दर्दनाक मांसपेशियों का स्पेस होता है।"
    ],
    [
        "रोगी की आयु 48 है, लिंग महिला है",
        "इतिहासः मैं 4 या अधिक लोगों के साथ रहता हूँ।",
        "मैं सिगरेट चलाता हूँ।",
        "मैं पिछले 2 हफ्तों में ठंडा था",
        "मैं पिछले 4 हफ्तों में देश से बाहर नहीं गया है।",
        "लक्षणः मैंने देखा है कि मेरे ध्वनि की ध्वनि गहरी, मृदु या धुंधली हो गई है।",
        "मुझे कहीं दर्द है, मेरी सलाह करने के लिए मेरे कारण से संबंधित",
        "मैं अपने दर्द को संवेदनशील के रूप में वर्णित करता हूँ",
        "मैं अपने दर्द को जलने के रूप में वर्णित करता हूँ",
        "मुझे दाहिनी धूल में दर्द महसूस होता है",
        "मैं बाईं धूल में दर्द अनुभव करता हूँ",
        "मैं अपनी जांघ के नीचे दर्द महसूस करता हूँ",
        "मैं श्वासप्रणाली में स्थित दर्द अनुभव करता हूँ",
        "मेरे दर्द की तीव्रता 2 है",
        "दर्द दूसरे स्थान पर नहीं विकिरण करता है",
        "दर्द ठीक से एक 6 पर स्थित है",
        "दर्द प्रकट हुआ",
        "मुझे खांसी है",
        "मैंने देखा है कि मेरी आवाज की ध्वनि गहरी, मृदु या धुंधली हो गई है।"
    ],
    [
        "रोगी का आयु 28 वर्ष है।",
        "इतिहासः मैं एक दिवसालय में पढ़ता या काम करता हूँ।",
        "मैं पिछले 2 हफ्तों में ठंडा था",
        "मैं पिछले 4 हफ्तों में देश से बाहर नहीं गया है।",
        "लक्षणः मुझे खांसी है।",
        "मुझे कहीं दर्द है, मेरी सलाह करने के लिए मेरे कारण से संबंधित",
        "मैं जलने वाली पीड़ा अनुभव करता हूँ।",
        "मैं अपने बाएं धूल में दर्द महसूस करता हूँ",
        "मैं अपने थाइरॉयड अस्थिपेशी में दर्द महसूस करता हूँ",
        "मैं अपने ग्रसनी में दर्द महसूस करता हूँ",
        "मेरा दर्द तीव्र है, 1 का स्तर",
        "दर्द दूसरे स्थान पर नहीं विकिरण करता है",
        "दर्द ठीक से स्थित है, 7 की स्तर पर",
        "दर्द जल्दी से प्रकट हो गया, एक समय के भीतर",
        "मुझे खांसी है",
        "मैंने देखा है कि मेरे ध्वनि का स्वर गहरा, मृदु या गाढ़ा हो गया है।"
    ],
    [
        "रोगी की आयु 54 वर्ष है, लिंग महिला है",
        "इतिहासः मुझे एक कान संक्रमण के लिए मौखिक एंटीबायोटिक से उपचार किया जा रहा है या हाल ही में मुझे उपचार किया जा रहा है",
        "मैं पिछले 4 हफ्तों में देश से बाहर नहीं गया है।",
        "मेरा टीकाकरण अद्यतन है",
        "लक्षणः मुझे कहीं दर्द हो रहा है, जो परामर्श के लिए मेरे कारण से संबंधित है।",
        "मुझे कहीं दर्द है, मेरी सलाह करने के लिए मेरे कारण से संबंधित",
        "मेरा दर्द संवेदनशील है",
        "मेरा दर्द तेज है",
        "मैं कहीं दर्द महसूस करता हूँ, कान",
        "मैं कहीं दर्द महसूस करता हूँ, कान",
        "दर्द तीव्र है, 3",
        "दर्द दूसरे स्थान पर नहीं विकिरण करता है",
        "दर्द ठीक से है, पर स्थित है",
        "दर्द जल्दी ही प्रकट हो गया।",
        "मुझे बुखार है, या तो महसूस किया या एक थर्मोमीटर से मापा गया",
        "मैं अधिक उत्तेजित हूं या हाल ही में मेरा मन बहुत अस्थिर रहा है।",
        "मेरे नाक में गड़बड़ हो गया है या मेरे नाक में खुजली हो गई है।"
    ],
    [
        "रोगी का आयु 24 है, लिंग पुरुष है",
        "इतिहासः पिछले 4 हफ्तों में मैं देश से बाहर नहीं गया है।",
        "लक्षणः मुझे कहीं दर्द हो रहा है, जो परामर्श के लिए मेरे कारण से संबंधित है।",
        "मुझे कहीं दर्द है, मेरी सलाह करने के लिए मेरे कारण से संबंधित",
        "मुझे दर्द महसूस होता है जो संवेदनशील और तेज होता है",
        "मैं अपने दाहिने कान में दर्द महसूस करता हूँ",
        "मैं अपने बाएं कान में दर्द महसूस करता हूँ",
        "मेरा दर्द 6 की स्तर पर तीव्र है",
        "मेरा दर्द दूसरे स्थान पर नहीं फैलता है।",
        "मेरा दर्द ठीक से 10 के स्तर पर स्थित है",
        "मेरे दर्द 3 समय इकाइयों के भीतर तेजी से प्रकट हो गया",
        "मुझे बुखार है",
        "मैं अधिक उत्तेजित हो गया है या मेरे मन हाल ही में बहुत अस्थिर रहा है।",
        "मेरे नाक में गड़बड़ हो गया है या मेरे नाक में खुजली हो गई है।"
    ],
    [
        "रोगी की आयु 51 है, लिंग पुरुष है",
        "इतिहासः मुझे कभी दिल का दौरा हुआ है या मुझे एंजिना है।",
        "मेरे दिल में विफलता है",
        "मैं पिछले 4 हफ्तों में देश से बाहर नहीं गया है।",
        "लक्षणः मुझे काफी अधिक पसीना हो गया है",
        "मुझे काफी अधिक पसीना हो गया है",
        "मुझे कहीं दर्द है, मेरी सलाह करने के लिए मेरे कारण से संबंधित",
        "मैं अपना दर्द व्यर्थ कहता हूँ",
        "मैं अपने दर्द को ट्यूगिंग के रूप में वर्णित करता हूँ",
        "मैं अपने निचले सीने में कहीं दर्द महसूस करता हूँ",
        "मैं कहीं दर्द महसूस करता हूँ, मेरे घुटने में",
        "मैं अपने सीने के बगल में कहीं दर्द महसूस करता हूँ",
        "मैं अपने ऊपरी सीने में कहीं दर्द महसूस करता हूँ",
        "मैं अपने पश्चछाती की दीवार में कहीं दर्द महसूस करता हूँ",
        "दर्द तीव्र है, एक 7",
        "दर्द दूसरे स्थान पर विकिरण करता है, मेरी बीसेप्स",
        "दर्द दूसरे स्थान पर विकिरण करता है, मेरी बीसेप्स",
        "दर्द दूसरे स्थान पर प्रकाश डालता है, मेरे ट्राइप्स",
        "दर्द दूसरे स्थान पर, मेरे कंधे पर विकिरण करता है",
        "दर्द ठीक से स्थित है, एक 4",
        "दर्द तेजी से प्रकट हुआ, एक 1",
        "मुझे पर्याप्त मात्रा में श्वसन की कमी या श्वसन की कठिनाई महसूस होती है।",
        "मुझे घबराहट या सांस की कमी आती है जो मुझे रात में जगा देती है।",
        "मेरे शरीर के एक या अधिक क्षेत्रों में सूजन हो रहा है",
        "सूजन मेरे घुटने में पाया गया है",
        "सूजन मेरे घुटने में पाया गया है",
        "सूजन मेरे बछड़े में पाया गया है",
        "सूजन मेरे बछड़े में पाया गया है",
        "मेरा टाइबिया में सूजन है",
        "मैं किसी भी नई थकान, सामान्य और अस्पष्ट असुविधा, वितरित (वितरित) पेशी दर्द या मेरे आज के परामर्श से संबंधित मेरी सामान्य खुशहाली में परिवर्तन को देखा है",
        "मेरे लक्षण लेटते समय और उठते समय कम होते हैं।"
    ],
    [
        "रोगी की आयु 54 वर्ष है, लिंग महिला है",
        "इतिहासः मैं वर्तमान में डायलिसिस का दौरा कर रहा हूं।",
        "मुझे उच्च रक्तचाप है या मैं उच्च रक्तचाप के उपचार के लिए दवाएँ लेती हूँ",
        "मेरे दिल का दौरा हो गया है या मैं एनीना हो गया है",
        "मेरे दिल में विफलता है",
        "मैं पिछले 4 हफ्तों में देश से बाहर नहीं गया है।",
        "लक्षणः मेरे शरीर के एक या अधिक क्षेत्रों में सूजन हो रहा है",
        "मुझे काफी अधिक पसीना हो गया है",
        "मैं कहीं दर्द महसूस करता हूँ",
        "मेरा दर्द थकानदायक, संवेदनशील और भारी है",
        "मैं अपने घुटने, सीने के किनारे, स्तन, पश्च सीने की दीवार और टाइबिया में दर्द महसूस करता हूँ दर्द की विशेषताएँ: दर्द तीव्र है, एक 8 में से 10",
        "दर्द मेरे बायसेप्स, ठोड़ी, जांघ, स्कुपला और दाहिने कंधे पर विकिरण करता है",
        "दर्द ठीक से एक 10 में से 6 पर स्थित है",
        "तीन घंटों के भीतर अचानक दर्द आ गया।",
        "अन्य लक्षणः मुझे श्वसन की कमी या श्वसन में कठिनाई महसूस हो रही है।",
        "मुझे घबराहट या सांस की कमी आती है जो मुझे रात में जगा देती है।",
        "मेरे घुटने, बछड़े या टाइबिया में सूजन है।",
        "मैंने नई थकान, सामान्य और अस्पष्ट असुविधा, वितरित पेशी दर्द या मेरे सामान्य स्वास्थ्य में परिवर्तन को देखा है।",
        "मेरे लक्षण लेटने पर और उठने पर कम होते हैं।",
        "मेरे लक्षण शारीरिक श्रम से बढ़ते हैं लेकिन आराम से कम होते हैं।"
    ],
    [
        "रोगी का आयु 39 है, लिंग महिला है",
        "इतिहासः मैं अधिक मात्रा में शराब पीता हूँ या मैं शराब के आदी हूँ।",
        "क्या मैंने पिछले 4 सप्ताह में देश से बाहर यात्रा की है?",
        "लक्षणः मैंने कई बार उल्टी ली है या उल्टी लेने के लिए कई प्रयास किए हैं।",
        "क्या मेरे परामर्श के लिए मेरे कारण से कोई दर्द है?",
        "मेरे दर्द की विशेषताएंः हृदयभंग करने वाली",
        "मेरे दर्द की विशेषताएँः हिंसक",
        "मेरा दर्द चिह्नित करेंः बुखार",
        "क्या मैं कहीं दर्द महसूस करता हूँ? निचले सीने",
        "क्या मैं कहीं दर्द महसूस करता हूँ? ऊपरी छाती",
        "क्या मैं कहीं दर्द महसूस करता हूँ?",
        "क्या मैं कहीं दर्द महसूस करता हूँ?",
        "क्या मैं कहीं दर्द महसूस करता हूँ?",
        "दर्द कितनी तीव्र है?",
        "क्या दर्द दूसरे स्थान पर विकिरण करता है? छाती की कशेरुका",
        "क्या दर्द दूसरे स्थान पर फैलता है?",
        "क्या दर्द दूसरे स्थान पर फैलता है?",
        "दर्द की स्थिति कितनी सही है?",
        "दर्द कितनी जल्दी प्रकट हुआ?",
        "क्या मुझे पर्याप्त मात्रा में श्वसन की कमी या श्वसन की कठिनाई महसूस हो रही है?",
        "क्या मैंने हाल ही में खून छोड़ा है या कॉफी के दाने जैसा कुछ?",
        "क्या मैंने कई बार उल्टी ली है या उल्टी लेने के लिए कई प्रयास किए हैं?",
        "नोटः मैंने सभी मूल पाठ रखे और केवल प्रत्येक प्रश्न के आरंभ और अंत में, आपके अनुरोध के अनुसार जोड़ दिया"
    ]
]